<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://stage.sriranga.digital/tungalahari/128/010/002/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>ಭಜಿಸು ಬಿಡದೆ ಗುರುನಾಥನ</h2>
			<div class="panel-body">
				<p>
					ಭಜಿಸು ಬಿಡದೆ ಗುರುನಾಥನ । ನೀ । <br>
					ತ್ಯಜಿಸಲೋ ಎರಡೆಂಬ ಮಾತನಾ ।।
				</p>
				<p>
					ಹಿಂದು ಮುಂದು ಕಾಣದೆಮ್ಮ । ಬಂಧನವ ಬಿಡಿಸಿ ನಿತ್ಯಾ-<br>
					ನಂದವ ತೋರಿದ ನಿಜದಾತನಾ ।। ನೀ ಭಜಿಸು ।।
				</p>
				<p>
					ನಿಜವನರಿಯದಿರಲು ಪುಟ್ಟಿ । ಅಜನ ಸೃಷ್ಟಿಯಿಂದ ಬಂದ<br>
					ರುಜೆಯ ಕೆಡಿಸಿದ ಪರಮಾತ್ಮನಾ ।। ನೀ ಭಜಿಸು ।।
				</p>
				<p>
					ಅಲ್ಲಿ ಇಲ್ಲಿ ಎಂಬ ಸೊಲ್ಲ । ಸುಳ್ಳು ಮಾಡಿ ಪುಣ್ಯ ಪಾಪ-<br>
					ವಿಲ್ಲದಂತೆ ಗೈದ ಮಾಯಾತೀತನಾ ।। ನೀ ಭಜಿಸು ।।
				</p>
				<p>
					ತೋರಿಕೆಡುವೋ ದೃಶ್ಯವನ್ನು ಮೀರಲಿಚ್ಛೆಯುಳ್ಳ ಅಧಿ -<br>
					ಕಾರಿ ಪುಣ್ಯ ಪುರುಷ ಪಾರಿಜಾತನಾ ।। ನೀ ಭಜಿಸು ।।
				</p>
				<p>
					ಶಂಕೆಯನ್ನು ಹರಿಸಿ ಗುರು ಶಂಕರಾರ್ಯನೆನಿಸಿ ಜನ್ಮ <br>
					ಸಂಕಟವ ಕೆಡಿಸಿದಮಳಾತ್ಮನಾ ।। ನೀ ಭಜಿಸು ।।
				</p>
			</div>
		</div>
	</div>
</div>
