<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/010/009/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ सदाशिवाष्टकम् ॥</h2>
			<div class="panel-body">
				<p>
					सुवर्णपद्मिनीतटान्तदिव्यहमर्यवासिने<br>
					सुपर्णवाहनप्रियाय सूर्यकोटितेजसे <br>
					अपर्णया विहारिणे फणाधरेन्द्रधारिणे<br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ १ ॥
				</p>
				<p>
					सतुङ्गभङ्गजह्नुजासुधांशुखण्डमौलये <br>
					पतङ्गपङ्कजासुहृत्कृपीटयोनिचक्षुषे ।<br>
					भुजङ्गराजमण्डलाय पुण्यशालिबन्धवे <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ २ ॥
				</p>
				<p>
					चतुर्मुखाननारविन्दवेदगीतभूतये <br>
					चतुर्भुजानुजाशरीरशोभमानमूर्तये ।<br>
					चतुर्विधार्थदानशौण्डताण्डवस्वरूपिणे <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ ३ ॥
				</p>
				<p>
					सरन्निशाकरप्रकाशमन्दहासमञ्जुला-<br>
					धरप्रवालभासमानवक्त्रमण्डलश्रिये ।<br>
					करस्फुरत्कपालमुक्तविष्णुरक्तपायिने <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ ४ ॥
				</p>
				<p>
					सहस्रपुण्डरीकपूजनैकशून्यदर्शनात् <br>
					सहस्रनेत्रकल्पितार्चनाच्युताय भक्तितः ।<br>
					सहस्रभानुमण्डलप्रकाशचक्रदायिने <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ ५ ॥
				</p>
				<p>
					रसारथाय रम्यपत्रभृद्ररथाङ्गपाणये<br>
					रसाधरेन्द्रचाप शिञ्जिनीकृतानिलाशिने । <br>
					स्वसारथीकृताजनुन्नवेदरुपवाजिने <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ ६ ॥
				</p>
				<p>
					अतिप्रगल्भवीरभद्रवसिंहनादगर्जित-<br>
					श्रुतिप्रभीतदक्षयागभोगिनाकसद्मनाम् ।<br>
					गतिप्रदा गर्जिताखिलप्रपञ्चसाक्षिणे <br>
					सदा नमः शिवाय ते सदाशिवाय शम्भवे ॥ ७ ॥
				</p>
				<p>
					मृकण्डुसूनुक्षणावधूतदण्डपाणये <br>
					सुगन्धमण्डलस्फुरत्प्रभाजितामृतांशवे ।<br>
					अखण्डभोगसम्पदर्थलोकभावितात्मने <br>
					सदा नमः शिवायः ते सदाशिवाय शम्भवे ॥ ८ ॥
				</p>
				<p>
					मुधरिपुविधिशक्रमुख्यदेवै-<br>
					रपि नियमार्चितपादपङ्कजाय ।<br>
					कनकगिरिशरासनाय तुभ्यं <br>
					रजतसभापतये नमः शिवाय ॥ ९ ॥
				</p>
				<p>
					हालास्यनाथाय महेश्वराय <br>
					हालाहलालंकृतकन्धराय ।<br>
					मीनेक्षणायाः पतये शिवाय <br>
					नमो नमः सुन्दरताण्डवाय ॥ १० ॥
				</p>
			</div>
		</div>
	</div>
</div>
