<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>005.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://stage.sriranga.digital/tungalahari/128/005/002/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ शिवपञ्चरत्नस्तुतिः ॥</h2>
			<div class="panel-body">
				<p>
					जटाजूटरम्यं तपस्सारगम्यं परानन्दरूपं हृताशेषपापम् ।<br>
					धनाधीशबन्धुं दयासारसिन्धुं भज स्वान्त शर्वं जितानङ्गगर्वम् ॥
				</p>
				<p>
					अहिब्रह्मसूत्रं श्रितोमार्धगात्रं स्तुवद्धर्मराजं भवाभावबीजम् ।<br>
					शरच्चन्द्रभासं लसन्मन्दहासं भज स्वान्त शर्वं जितानङ्गगर्वम् ॥
				</p>
				<p>
					क्षपानाथभूषं सुधास्यन्दिभाषं महाकालकालं नमन्मौनिजालम् ।<br>
					सुधाशाग्रगण्यं त्रिलोकीशरण्यं भज स्वान्त शर्वं जितानङ्गगर्वम् ॥
				</p>
				<p>
					अपर्णाभिनन्द्यं सुरेशादिवन्द्यं श्रितामर्त्यवृक्षं कृपापूरिताक्षम् ।<br>
					त्रयीमौलिमान्यं तमाद्यन्तशून्यं भज स्वान्त शर्वं जितानङ्गगर्वम् ॥
				</p>
				<p>
					भिदावादिदूरं पुरध्वान्तसूरं परिध्वस्तमोहं मुनिस्वान्तगेहम् ।<br>
					मनोज्ञोक्षकेतुं भवाम्भोधिसेतुं भज स्वान्त शर्वं जितानङ्गगर्वम् ॥
				</p>
			</div>
		</div>
	</div>
</div>
