<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/010/014/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ दक्षिणामूर्तिस्तोत्रम् ॥</h2>
			<div class="panel-body">
				<p>
					तल्पोत्थायमनल्पगृहभरमीशे क्षिप्त्वा भरकल्पे<br>
					श्रुतिसञ्चोदितकृतिकृत्यां शिवकृतिरियतिमि फलमनपेक्ष्य ।<br>
					संशोध्यान्तरमित्थं सृष्टावासीनं सममात्मानं<br>
					चेतश्चिन्तय देशिकमाद्यमनाधारं भुवनाधारम् ॥ १ ॥
				</p>
				<p>
					वेदावेदितविज्ञानं गुरुवाचा चेतसि निश्चित्य<br>
					ब्रह्मात्मैक्यमवेत्य न किञ्चन तस्मात्परतरमवबुध्य ।<br>
					ब्रह्मेदं ह्यपरोक्षं कृत्वा ब्रह्मीभावमवाप्तुं रे <br>
					चेतश्चिन्तय देशिकमाद्यमनाधारं भुवनाधारम्  ॥ २ ॥
				</p>
				<p>
					वासालंकृतवटमूलं वरशार्दूलाजिनकृतचेलं <br>
					व्यालोद्वलयितचूडालं करसङ्कलिताक्षगुटीमालम् ।<br>
					ध्यानामीलितनयनं बालमुपान्तस्थितजरदृषिजालं<br>
					चेतश्चिन्त देशिकमाद्यमनाधारं भुवनाधारम् ॥ ३ ॥
				</p>
				<p>
					दक्षिणसक्थौ धृतवामाङ्घ्रि दक्षिणहरिदभिमुखसुमुखं<br>
					भद्रासनजुषमुज्वलवपुषं वृषरतनिजजनकलुषमुषम्<br> 
					रुद्रं नतजनमायानिद्रानिरसनपटुतरचिन्मुद्रं<br>
					चेतश्चिन्तय देशिकमाद्यमनाधारं भुवनाधारम्  ॥ ४ ॥
				</p>
				<p>
					घोरं गलगतविषभारं सममात्मोपासकनेतारं<br>
					धीरं निर्ममताकारं सममभिमतभुवनत्रातारम् ।<br>
					वैराग्याम्बुनिधेः परं सममुररीकृतजनमन्दारं<br>
					चेतश्चिन्तय देशिकमाद्यमनाधारं भुवनाधारम् ॥ ५ ॥
				</p>
				<p>
					मौनेनैव नयन्तं नैगमतत्त्वार्थान् नतमुनितीर्थान्<br>
					नैश्चल्येन च जगतीचालनदक्षं स्वान्तर्नियताक्षम् ।<br>
					बालाकृतिमतिवेलप्रज्ञमबोधहरं निजबोधकरं<br>
					चेतश्चिन्तय देशिकमाद्यमनाधारं भुवनाधारम्  ॥ ६ ॥
				</p>
			</div>
		</div>
	</div>
</div>
