<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>009.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/009/004/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ श्रीमदाचार्येन्द्रस्तवम् ॥</h2>
			<div class="panel-body">
				<p>
					दृष्ट्वा वाचि सरस्वतीं नयनयोरन्ते च लक्ष्मीं तथा<br>
					चित्ते वीक्ष्य समस्तभूतकरुणां काये च हेमप्रभाम् ।<br>
					नो युक्तं बहुभामिनीसमुदये वासाय मत्त्वेति ते <br>
					श्रीमद्देशिकराज कीर्तिवनिता नूनं दिगन्तानगात् ॥ १ ॥
				</p>
				<p>
					पुरा शंभुः शुभ्रे वसतिमचले कर्तुमनिशं<br>
					समिच्छन्रूप्याद्रावुभयगुणयुक्तेऽकृत वसिम् ।<br>
					ततस्तं दुर्वर्णं दशवदनहस्तप्रचलितं<br>
					विचिन्त्यास्मिन्नित्यां वसतिमकरोद्देशिकहृदि ॥ २ ॥ 
				</p>
				<p>
					अमृतशिलापरिनिर्मितमूर्तिं श्रीदेशिकस्य मन्येऽहम् ।<br>
					शंकरगुरुकृतश्रृङ्गाचलस्थपीठीयकीर्तिसार इति ॥ ३ ॥
				</p>
				<p>
					एकादशरुद्राणामेका गौरी भवेन्नालम् ।<br>
					इति गौरीकृतवांस्त्वं देशिकवर दश दिशोऽपि निजकीर्त्या ॥ ४ ॥ 
				</p>
				<p>
					प्रह्लादपोषकत्वं तव सिद्धमथो हिरण्यवैरित्वम् ।<br>
					तस्मान्नृसिंहदेशिक हृत्स्तम्भं मे विभिद्य पुर एहि ॥ ५ ॥
				</p>
				<p>
					सर्वज्ञतासकलशक्तियुतत्वहेतोः<br>
					श्रीशंभुसाम्यमखिला भवतो वदन्ति ।<br>
					आधिक्यमेव तव देशिक संगिरेऽहं<br>
					राजाङ्घ्रिरस्ति हि भवान् स तु राजमौलिः ॥ ६ ॥
				</p>
			</div>
		</div>
	</div>
</div>
