<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>009.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/009/006/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ गुरुसुवर्णमालास्तोत्रम् ॥</h2>
			<div class="panel-body">
				<p>
					श्रीसत्संवित्सुखशिवनूतननरसिंहनामगुरुवर्यम् ।<br>
					संसारसिन्धुतारणनावं भक्तिप्रदं सदा वन्दे ॥ १ ॥
				</p>
				<p>
					श्रीकण्ठपूजकं तं श्रीविद्याकीर्तिदानकल्पतरुम् ।<br>
					श्रीनिर्भर्त्सितभानुं श्रीश्रृङ्गगिरौ वसन्तमहमीडे ॥ २ ॥
				</p>
				<p>
					सत्यं ज्ञानमितीमे सर्वे घुष्यन्ति यं हि वेदान्ताः ।<br>
					सद्गुरुमुखलभ्यं तंं सततं प्रणमामि गुरुवरं भक्त्या ॥ ३ ॥
				</p>
				<p>
					चिदचिद्दुग्धजले यः चित्तत्रोट्या विभज्य परहंसः ।<br>
					चितमेवाङ्गीकुरुते चित्ताविशुद्ध्यै द्विजाग्र्यमीडे तम् ॥ ४ ॥
				</p>
				<p>
					आसेचनकमुखाम्बुजमानन्ददमाशु भक्तजनतायाः ।<br>
					आकण्ठपूर्णनतदयमात्मारामं नमासि लोकगुरुम् ॥ ५ ॥
				</p>
				<p>
					नन्दनशाखी नमतां नश्यति यद्दर्शनाद्धि पापौघः ।<br>
					नन्दितविश्वजनं तं नन्दं वन्दे समाप्तुमापूर्वम् ॥ ६ ॥
				</p>
				<p>
					दरहासदीप्तवक्त्रं दन्तिवरेण्ये निविष्टचित्तं तम् ।<br>
					दमशममुखगुणदाने दक्षं प्रणमामि शोकविच्छित्त्यै ॥ ७ ॥ 
				</p>
				<p>
					शिवदो भक्तजनानां शिवरूपो हस्तनिर्जितपलाशः ।<br>
					शिथिलयतु भवपाशं शिरसा वेदस्य गीतनिजरूपः ॥ ८ ॥
				</p>
				<p>
					वारणगमनं भवभयवारणमानन्दबोधघनम् ।<br>
					वातादिभूतरूपं वाजिगजैर्बिरुदवन्तमहमीडे ॥ ९ ॥
				</p>
				<p>
					भिक्षुकवरसंपूज्यं भिषजं संसारदुःखरोगस्य ।<br>
					भीनययुतोऽहमीड्यं भिक्षां याचे विसुद्धविद्यायाः ॥ १० ॥
				</p>
				<p>
					नखकन्तिरक्तमालं नगस्थिरं मन्मथस्य जेतारम् ।<br>
					नवनीतहृदयमनिशं नमामि गुरुराजमाशु मोक्षाय ॥ ११ ॥
				</p>
				<p>
					वश्यीकृतसर्वाक्षं वाचस्पतिगर्वहारिवाचालिम् ।<br>
					वश्यं भक्तजनानां वटतरुहितरूपसद्गुरुं वन्दे ॥ १२ ॥
				</p>
				<p>
					नृहरिगुरुसक्तचितो नृवरपशुप्रभृतिसर्ववस्तुसमः ।<br>
					नृपवन्दिपादाब्जो नृत्यतु गुरुराण्मदीयचित्ताब्जे ॥ १३ ॥
				</p>
				<p>
					सिंहं दैतिमदेभे सितमातन्वानमन्तरं नमतात् ।<br>
					सिन्दूरारुणचेलं सितचामरवीजितं गुरुं वन्दे ॥ १४ ॥
				</p>
				<p>
					हरिदष्टभरितकीर्तिं हन्तारं सर्वलोकहृत्तमसः ।<br>
					हंसं परपदपूर्वं हरन्तमीडे समस्तचक्रार्तिम् ॥ १५ ॥
				</p>
				<p>
					भारतिनरसिंहगुरो भाजनमेनं भवत्कटाक्षस्य ।<br>
					भाविनमपि कुरुषे न हि भारति लोकस्य खलु दयादृष्टे ॥ १६ ॥
				</p>
				<p>
					रदनाविनिर्जितकुन्दं रम्या वाचः प्रसारयन्तमहम् ।<br>
					रक्षकमीडे जगतां रजस्तमोहीनमाशु मां तनुताम् ॥ १७ ॥
				</p>
				<p>
					तीव्रतपा गुरुचरणो तीरं यो नयति संसृतौ मग्नान् ।<br>
					तीव्राज्ञानमयं मां तीर्थेशो ज्ञानवन्तमातनुताम् ॥ १८ ॥
				</p>
				<p>
					पातकवह्निजलं यः पामरविद्वत्समानदृष्टिश्च ।<br>
					पावयिता लोकानां पातु गुरुः सर्वदा समस्तान्नः ॥ १९ ॥
				</p>
				<p>
					तुहिनांशुसदृशकान्तिः तुच्छं विश्वं विलोकयन्योगी ।<br>
					तुलनारहितः शीघ्रं तुष्टिं मह्यं ददातु गुरुवर्यः ॥ २० ॥
				</p>
				<p>
					श्रीगुरुशिष्यान्यतमः कश्चन भक्तः सुभक्तिसंयुक्तः ।<br>
					श्लोकालीन् श्रीदेशिकपदाब्जयुग्मे समार्पयत् ॥ २१ ॥
				</p>
			</div>
		</div>
	</div>
</div>
