<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/010/004/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>ಗುರುವೇ ಗತಿಯೆನ್ನು ಮನವೇ</h2>
			<div class="panel-body">
				<p>
					ಗುರುವೇ ಗತಿಯೆನ್ನು ಮನವೇ । ತತ್ತ್ವ ।<br>
					ಗುರುವಿನ ಪದಕಿಂತ ಪೆರೆತೊಂದು ಘನವೇ ।। ಗುರುವೇ ।।
				</p>
				<p>
					ಮರವೆಯಿಂ ಮರುಳನಾಗಿರುವೆ । ಮೂಳೆ ।<br>
					ನರಮಾಂಸ ತನುವ ತಾನೆಂಬೋದು ತರವೇ ।<br>
					ಅರಿಯದೆ ಹಿಂದೆ ನೊಂದಿರುವೆ । ಮುಂದೆ ।<br>
					ಕೊರತೆಯಿಲ್ಲದ ನಿಜಾನಂದದೊಳಿರುವೆ ।। ಗುರುವೇ ।।
				</p>
				<p>
					ಧನಧ್ಯಾನ ಬಂಧು ಭಾಗ್ಯಗಳು । ನಿನ್ನ ।<br>
					ಘನವ ನೀನರಿಯದ ಮಾಯಾಕಾರ್ಯಗಳು ।<br>
					ಕೊನೆಗಾಣದಿರುವೋ ದುಃಖಗಳು । ಅಲ್ಲಿ ।<br>
					ಮನವಿಟ್ಟ ನರನಿಗೆ ಬಿಡದು ಕೋಳಗಳು ।। ಗುರುವೇ ।।
				</p>
				<p>
					ತನ್ನ ತಾ ತಿಳಿವ ಸಾಹಸವ । ಬಿಟ್ಟು ।<br>
					ನೀನೆಂದು ದೃಶ್ಯವಾಗುವ ಬೀದಿ ಕಸವ ।<br>
					ಧ್ಯಾನಿಸುತ್ತಿರುವೋ ಮಾನಸವ । ಬಿಟ್ಟು ।<br>
					ನೀನೆಯಾದರೆ ಸೇವಿಸುವೆ ಸಿದ್ಧರಸವ ।। ಗುರುವೇ ।।
				</p>
				<p>
					ಕುರುಹಿಲ್ಲವದು ಶೂನ್ಯವಲ್ಲ । ನಿತ್ಯ । <br>
					ನಿರತಿಶಯಾನಂದ ನುಡಿಯೋಗಳಗಿಲ್ಲ।<br>
					ಪರವಾದಿ ಇದನೇನ ಬಲ್ಲ । ಅಲ್ಲಿ ।<br>
					ಗುರು ಶಂಕರನ ಬಿಟ್ಟು ಪೆರೆತೆಂಬೋದಿಲ್ಲ ।। ಗುರುವೇ ।।
				</p>
			</div>
		</div>
	</div>
</div>
