<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>004.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://192.155.224.66/stage/files/tungalahari/128/004/005/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ श्री सच्चिदानंद शिवभिनव नृसिंह भारती अष्टकम् ॥</h2>
			<div class="panel-body">
				<p>
					पिङ्गलाभिधानहायने गृहीतजन्मनः<br>
					सर्वमङ्गलासहायपादसेवने रतान् ।<br>
					श्रीशिवाभिनवनृसिंह भारतीगुरूत्तमान् <br>
					भावयामि भक्तिपूर्णचेतसा निरन्तरम् ॥ १ ॥
				</p>
				<p>
					श्रीनृसिंहगुरुपदाब्जबम्भरायितान्तरान् <br>
					श्रीसदाशिवेन्द्रयोगितुल्यसिद्धिसंयुतान् ।<br>
					श्रीशिवाभिनवनृसिंह भारतीयतीश्वरान् <br>
					भावयामि भुक्तिमुक्तिदायिनो नतालये ॥ २ ॥
				</p>
				<p>
					धर्मतत्वबोधकानधर्मनिग्रहे रतान् <br>
					शर्मदानतत्परानशेषभक्तकोटये ।<br>
					श्रीशिवाभिनवनृसिंह भारतीगुरूत्तमान्<br>
					शीलयामिसन्ततं शिवेतरापनुत्तये ॥ ३ ॥
				</p>
				<p>
					स्वीयपादापांसुपाविताखिलक्षमातलान् <br>
					स्वप्रकाशचिन्निविष्टमानसाननारतम् ।<br>
					श्रीशिवाभिनवनृसिंह भारतीजगद्गुरून् <br>
					सादरं नमामि  सर्वलोकरक्षणव्रतान् ॥ ४ ॥
				</p>
				<p>
					वेदशास्त्रसंप्रदायपालने धृतव्रतान् <br>
					विद्वदालिगीयमानपाण्डितीविभूषितान् ।<br>
					श्रीशिवाभिनवनृसिंहभारतीगुरूत्तमान् <br>
					चिन्तयामि शिष्यहृत्तमोविवस्वतोऽनिशम् ॥ ५ ॥
				</p>
				<p>
					दम्भदर्पवर्जितानशेषलोकवन्दितान् <br>
					कुम्भजन्मनस्समस्तवेदशास्त्रवारिधेः ।<br>
					श्रीशिवाभिनवनृसिंह भारतीयतीश्वरान् <br>
					संस्मरामि संयमीन्द्रसेव्यपादपङ्कजान् ॥ ६ ॥
				</p>
				<p>
					भूमिपालवन्दितानपूर्ववाग्झरीयुतान् <br>
					कामितेष्टदायकान् प्रपन्नलोकपङ्कये ।<br>
					श्रीशिवाभिनवनृसिंह भारतीगुरूत्तमान् <br>
					भावयामि भद्रपूगदायिदिव्यवीक्षणान् ॥ ७ ॥
				</p>
				<p>
					शारदाशशाङ्कमौलिविघ्नराजपूजकान् <br>
					शारदेन्दुतुल्यकीर्तिशालिनश्शिवङ्करान् ।<br>
					श्रीशिवाभिनवनृसिंह भारतीजगद्गुरून् <br>
					शीलयामि शान्तिदान्तिमुख्यसंपदाप्तदे ॥ ८ ॥
				</p>
			</div>
		</div>
	</div>
</div>
