<div class="container  b-img">
	<div class="row">
		<div class="col-lg-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>001.jpg" alt="" class="img-thumbnail">
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12  text-center album-text">
			<audio controls>
			<source src="http://192.155.224.66/stage/files/tungalahari/128/001/005/index.mp3" type="audio/mpeg">
			</audio>
		</div>
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="col-lg-12">
			<h3>॥शारदाभुजङ्गप्रयाताष्टकम्॥</h3>
			<div class="panel-body">
								<p>सुवक्षोजकुम्भां सुधापूर्णकुम्भां प्रसादावलम्बां प्रपुण्यावलम्बाम्‌ ।<br/>
				सदास्येन्दुबिम्बां सदानोष्ठबिम्बां भजे शारदाम्बामजस्रं मदम्बाम्‌॥१॥</p>

				<p>कटाक्षे दयार्द्रां करे ज्ञानमुद्रां कलाभिर्विनिद्रां कलापैः सुभद्राम्‌ ।<br/>
				पुरस्त्रीं विनिद्रां पुरस्तुङ्गभद्रां भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥२॥</p>

				<p>ललामाङ्कफालां लसद्गानलोलां स्वभक्तैकपालां यशःश्रीकपोलाम्‌ ।<br/>
				करे त्वक्षमालां कनत्प्रत्नलोलां भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥३॥</p>

				<p>सुसीमन्तवेणीं दृशा निर्जितैणीं रमत्कीरवाणीं नमद्वज्रपाणीम्‌ ।<br/>
				सुधामन्थरास्यां मुदा चिन्त्यवेणीं भजे शारदाम्बामजस्रं मदम्बाम् ‌॥४॥</p>

				<p>सुशान्तां सुदेहां दृगन्ते कचान्तां लसत्सल्लताङ्गीमनन्तामचिन्त्याम्‌ ।<br/>
				स्मृतां तापसैः सर्गपूर्वस्थितां तां भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥५॥</p>

				<p>कुरङ्गे तुरङ्गे मृगेन्द्रे खगेन्द्रे मराले मदेभे महोक्षेऽधिरूढाम्‌ ।<br/>
				महत्यां नवम्यां सदा सामरूपां भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥६॥</p>

				<p>ज्वलत्कान्तिवह्निं जगन्मोहनाङ्गीं भजे मानसाम्भोजसुभ्रान्तभृङ्गीम्‌ ।<br/>
				निजस्तोत्रसंगीतनृत्यप्रभाङ्गीम्‌ भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥७॥</p>

				<p>भवाम्भोजनेत्राजसम्पूज्यमानां लसन्मन्दहासप्रभावक्त्रचिह्नाम्‌ ।<br/>
				चलच्चञ्चलाचारुताटङ्ककर्णां भजे शारदाम्बामजस्रं मदम्बाम्‌ ॥८॥</p>
			</div>
		</div>
	</div>
</div>
