<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>004.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://stage.sriranga.digital/tungalahari/128/004/006/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ धर्म शास्त स्तोत्रम् ॥</h2>
			<div class="panel-body">
				<p>
					जगत्प्रतिष्ठाहेतुर्यः धर्मः श्रुत्यन्तकीर्तितः ।<br>
					तस्याऽपि शास्ता यो देवः तं सदा समुपाश्रये ॥ १ ॥
				</p>
				<p>
					श्रीशङ्करार्यैर्हि शिवावतारैः धर्मप्रचाराय समस्तकाले ।<br>
					सुस्थापितं श्रृङ्गमहीध्रवर्ये पीठं यतीन्द्राः परिभूषयन्ति ॥ २ ॥
				</p>
				<p>
					तेष्वेव कर्मन्दिवरेषु विद्यातपोधनेषु प्रथितानुभावः ।<br>
					विद्यासुतीर्थोऽभिनवोऽद्य योगी शास्तारमालोकयितुं प्रतस्थे ॥ ३ ॥
				</p>
				<p>
					धर्मस्य गोप्ता यतिपुङ्गवोऽयं धर्मस्य शास्तारमवैक्षतेति ।<br>
					युक्तं तदेतद्ध्युभयोस्तयोर्हि सम्मेलनं लोकहिताय नूनम् ॥ ४ ॥
				</p>
				<p>
					कालेऽस्मिन् कलिमलदूषितेऽपि धर्मः<br>
					श्रौतोऽथं न खलु विलोपमाप तत्र ।<br>
					हेतुः खल्वयमिह नूनमेव नाऽन्यः<br>
					शास्ताऽस्ते सकलजनैकवन्द्यपादः ॥ ५ ॥
				</p>
				<p>
					ज्ञानं षडास्यवरतातकृपैकलभ्यं मोक्षस्तु तार्क्ष्यवरवाहदयैकलभ्यः ।<br>
					ज्ञानं च मोक्ष उभयं तु विना श्रमेण प्राप्यं जनैः हरिहरात्मजसत्प्रसादात् ॥ ६ ॥
				</p>
				<p>
					यमनियमादिसमेतैः यतचित्तैर्योगिभिः सदा ध्येयम् ।<br>
					शास्तारं हृदि कलये धातारं सर्वलोकस्य ॥ ७ ॥
				</p>
				<p>
					शबरगिरिनिवासः सर्वलोकैकपूज्यः नतजनसुखकारी नम्रहृत्तापहारी ।<br>
					त्रिदशदितिजसेव्यः स्वर्गमोक्षप्रदाता हरिहरसुतदेवः सन्ततं शं तनोतु ॥ ८ ॥
				</p>
			</div>
		</div>
	</div>
</div>
