<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>009.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://192.155.224.66/stage/files/tungalahari/128/009/005/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ नवरत्नमाला ॥</h2>
			<div class="panel-body">
				<p>
					लोकं समस्तमपि मोहमहान्धकार-<br>
					नश्यद्दृशं भवमहाजलधौ पतन्तम् ।<br>
					स्वोक्त्वाञ्जनेन समपालयदाशु यः सः <br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ १ ॥
				</p>
				<p>
					पाषण्डमुख्यमतकुम्भिषु केसरीन्द्रः<br>
					पापाटवीदवविभावसुरानतानाम् ।<br>
					अद्वैतवारिनिधिपूर्णशशी च यः सः<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ २ ॥
				</p>
				<p>
					शब्दादिमान्हि विषयान्विषतुल्यकक्ष्या-<br>
					न्ज्ञात्वापि तत्र बहुरागवतो ममाशु ।<br>
					पादानताखिलजनस्य विरक्तिदाता<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ३ ॥
				</p>
				<p>
					श्रीमन्नृसिंहगुरुपादयुगाब्जभृङ्गः<br>
					सीमाविलङ्घिधिषणोऽखिलशास्त्रवेत्ता ।<br>
					नम्रान्तरान्ध्यविनिवारणचण्डरश्मिः<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ४ ॥ 
				</p>
				<p>
					कामादिश्रृङ्गिपरिभेदनवज्रपाणिः<br>
					नामावधूतनिखिलाघचयो महस्वी ।<br>
					सामादिशीर्षपरिगीतनिजस्वरूपः<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ५ ॥
				</p>
				<p>
					आश्रामवासिवटुमेकमभाषमाणं<br>
					संभाषमाणमकरोत्त्वरितं कृपातः ।<br>
					श्रीशंकरार्य इव यः स हि हस्तधात्रीं <br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ६ ॥
				</p>
				<p>
					विप्रं ह्यपस्मृतियुतं प्रसमीक्ष्य तस्य<br>
					मूर्ध्न्यङ्घ्रिमादधदपारकृपाम्बुराशिः ।<br>
					यो दक्षिणास्य इव रोगमपानुदत्तं<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ७ ॥ 
				</p>
				<p>
					ऊर्ध्वस्थलान्निपतितां गृहगोधिकां यः<br>
					त्यक्तासुमाशु करकाम्बुकणेन सिक्त्वा ।<br>
					सोऽजीवयज्जनसमक्षममेयशक्तिः<br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ८ ॥
				</p>
				<p>
					मर्त्याचिकित्स्यबहुकुष्ठनिपीडितं यः<br>
					विप्रं हि कंचन तदामयहीनमाशु ।<br>
					चक्रे स दत्त इव केवलभस्मदानात् <br>
					दृग्गोचरो भवतु देशिकराण्ममाशु ॥ ९ ॥
				</p>
			</div>
		</div>
	</div>
</div>
