<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://192.155.224.66/stage/files/tungalahari/128/010/011/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ श्री चन्द्रमौलीश्वर स्तुतिः ॥</h2>
			<div class="panel-body">
				<p>
					यस्मिञ्जगत्सर्वमिदं विभाति
					यश्चाप्यनन्यः सकलप्रपञ्चात् ।
					तिलेषु तैलोपममास्थितं त्वां 
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ १ ॥
				</p>
				<p>
					अणोरणीयान्महतो महीया -
					नात्मा गुहायां निहितोऽस्य जन्तोः ।
					त्वां सर्वभूतस्थितमात्मरूपं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ २ ॥
				</p>
				<p>
					यः सर्वसाक्षी तमसः परस्ता-
					द्विभाति सर्वं किल यस्य भासा ।
					त्वामागमान्तैरपि दुर्निरूपं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ३ ॥
				</p>
				<p>
					पुमानविज्ञाय शिवं कदाचि -
					द्दुःखस्य नान्तं समुपैति धीरः ।
					त्वां सच्चिदानन्दमयं प्रशान्तं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ४ ॥
				</p>
				<p>
					अजं पुराणं पुरुषं महान्त -
					मनश्वरं वाङ्मनसातिदूरम् ।
					ज्ञानात्मनां हृद्यवभासमानं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ५ ॥
				</p>
				<p>
					वदन्त्यमी यत्पदमेव वेदा
					ज्ञाते तु यस्मिंत्सकलं विबुद्धम् ।
					त्वां प्रत्यगात्मानमचिन्त्यशक्तिं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ६ ॥ 
				</p>
				<p>
					यं निर्विकल्पेन समाधिनैव
					तपस्विनश्चेतसि वीतरागाः ।
					ध्यायन्ति तेजोमयमद्भुतं त्वां
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ७ ॥
				</p>
				<p>
					त्रिलोचनं चन्द्रकलावतंसं
					गङ्गातरङ्गोल्लसदुत्तमाङ्गम् ।
					स्मेरास्यमिष्टप्रदमष्टमूर्तिं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ८ ॥
				</p>
				<p>
					अपारसच्चित्सुखवारिराशि - 
					मनादिमध्यान्तमनन्तरूपम् ।
					त्रिलोचनं नीलगलं प्रशान्तं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ ९ ॥
				</p>
				<p>
					कैलासशैलेन्द्रशिरस्तटेषु
					नगेन्द्रपुत्र्या सह संवसन्तम् ।
					विभूतिरुद्राक्षविभूषिताङ्गं
					श्रीचन्द्रमौलीश्वरमाश्रयामः ॥ १० ॥
				</p>
			</div>
		</div>
	</div>
</div>
