<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>004.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://192.155.224.66/stage/files/tungalahari/128/004/001/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ श्री गुरुध्यानम् ॥</h2>
			<div class="panel-body">
				<p>
					अज्ञानध्वान्तविध्वंसिसहस्रकरतेजसम् ।<br>
					सच्चित्सुखात्मकब्रह्मनिविष्टहृदयाम्बुजम् ॥ १ ॥
				</p>
				<p>
					पद्मासनोपविष्टञ्च ध्यानस्तिमितलोचनम् ।<br>
					समं कायशिरोग्रीवं धारयन्तं महाप्रभम् ॥ २ ॥
				</p>
				<p>
					सहस्रकिरणस्पर्धिदेहकान्तिसमुज्ज्वलम् ।<br>
					निर्विकल्पसमाधिस्थं निश्चलावयवं शिवम् ॥ ३ ॥
				</p>
				<p>
					देहादिब्रह्मपर्यन्ते भोग्ये तुच्छत्वधीयुतम् ।<br>
					आर्तानामार्तिहन्तारं जिज्ञासुविशयच्छिदम् ॥ ४ ॥
				</p>
				<p>
					स्वावलोकनमात्रेण पुनानं निखिलं जगत् ।<br>
					मदीयहृत्सरोजातनिवेशितपदद्वयम् ।<br>
					विद्यातीर्थगुरूत्तंसं ध्यायामि भवमुक्तये ॥ ५ ॥
				</p>

			</div>
		</div>
	</div>
</div>
