<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="https://stage.srirangadigital.com/tungalahari/128/010/001/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ श्री गुरुचरणकुसुमाञ्जली ॥</h2>
			<div class="panel-body">
				<p>
					अतिभारतिमतिविभवान् जिततीर्थानाश्रिताघनिर्हरणे ।<br>
					धरणेर्देशिकचरणानं शरणं करवाणि भारतीतीर्थान् ॥
				</p>
				<p>
					समुचिततमनामानः श्रीचरणा भान्ति भारतीतीर्थाः ।<br>
					परमा गुरवो गुरवः प्रीणन्त्येतेषु पूजितेषु परम् ॥
				</p>
				<p>
					आनन्दे खलु वर्षे जगतामानन्दबृन्दसन्दात्री ।<br>
					आश्रमचर्या तुर्या भुवनाचार्यान् समाश्रिता वर्यान् ॥
				</p>
				<p>
					मन्दस्मिताभिरामं मन्देतरकान्ति भूयसा तपसा ।<br>
					सदयापाङ्गं देशिकवदनं ध्यायामि भूषितं भूत्या ॥
				</p>
				<p>
					मञ्जुलपदविन्यासं मनोहरीभूतगूढशास्त्रार्थम् ।<br>
					धर्मप्रचारचतुरं शर्मदमाचार्यभाषणं जयति ॥
				</p>
				<p>
					रुद्राक्षभूषितायतवक्षस्स्थलशोभिचारुकाषायम् ।<br>
					दोषोज्झितभाषाचयविदुषां वपुरस्तु शान्तयेऽमीषाम् ॥
				</p>
				<p>
					तरुणारुणसरसीरुहचरणानां देशिकेन्द्रचरणानाम् ।<br>
					कामयते मम मानसमानतनृपमौलि पादपीठत्वम् ॥
				</p>
				<p>
					वैदुष्यं रसिकत्वं वाग्ग्मित्वं विस्तृतं वदान्यत्वम् ।<br>
					प्रीतिर्भोगविरक्तिस्सर्वाण्येतानि भारतीगुरुषु ॥
				</p>
				<p>
					करधृतचिन्मुद्रं वरजपमालं हंससेवितं तेजः ।<br>
					ब्रह्मणि सक्तं किञ्चन मोहतमो हन्तु भारती नाम्ना ॥
				</p>
				<p>
					निष्कासयितुमनङ्गं लक्ष्मीतनयं तमाद्यरसहेतुम् ।<br>
					नवमरसैकाधारान् लक्ष्मीतनयान् गुरून् भजे सर्वान् ॥
				</p>
				<p>
					सुमधुरवाद्यनिनादं सपुलकभक्तौघपरिवृतं तेषाम् ।<br>
					आस्थानीं प्रति गमनं स्मरणे स्मरणे ददाति मे मोदम् ॥
				</p>
				<p>
					हीरकिरीटान् प्रावृतहैमक्षौमान् गुरून् विभूषाढ्यान् ।<br>
					याचे हस्तालम्बनमालम्बितभक्तवर्यपाणितलान् ॥
				</p>
				<p>
					वन्दिजने स्तुतिमुखरे वन्दरारुष्वधिकृतेषु पुरुषेषु ।<br>
					वाद्यचये कलनिनदे विभान्ति सिंहासने गुरूत्तंसाः ।<br>
					रचिता भुवनगुरूणामुचिता वसतिस्स्थलद्वये नियता ।<br>
					शृङ्गे महीधरेन्द्रे समकाठिन्ये मदन्तरङ्गे च ॥
				</p>
			</div>
		</div>
	</div>
</div>
