<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>010.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
			<source src="http://192.155.224.66/stage/files/tungalahari/128/010/010/index.mp3" type="audio/mpeg">
			</audio>
				<h2>अतिभीषणकटुभाषण </h2>
<div class="panel-body">
		<p>
			अतिभीषणकटुभाषणयमकिङ्करपटली-<br>
			कृतताडनपरिपीडनमरणागमसमये ।<br>
			उमया सह मम चेतसि यमशासन निवसन् <br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ १ ॥
		</p>
<p>
			असदिन्द्रियविषयोदयसुखसात्कृतसुकृतेः<br>
			परदूषणपरिमोक्षणकृतपातकविकृतेः ।<br>
			शमनानन भवकानननिरतेर्भव शरणं <br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ २ ॥
		</p>
<p>
			विषयाभिधबडिशायुधपिशितायितसुखतो <br>
			मकरायितमतिसन्ततिकृतसाहसविपदम् ।<br>
			परमालय परिपालय परितापितमनिशं <br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ ३ ॥
		</p>
<p>
			दयिता मम दुहिता मम जननी मम जनको<br>
			मम कल्पितमतिसन्ततिमरुभूमिषु निरतम् ।<br>
			गिरिजासख जनितासुखवसतिं कुरु सुखिनं<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ ४ ॥
		</p>
<p>
			जनिनाशन मृतिमोचन शिवपूजननिरतेः<br>
			अभितो दशमिदमीदृशमहमावह इति हा ।<br>
			गजकच्छप जनितश्रम विमलीकुरु सुमतिं<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ ५ ॥
		</p>
<p>
			त्वयि तिष्ठति सकलस्थितिकरुणात्मनि हृदये <br>
			वसुमार्गणकृपणेक्षणमनसा शिवविमुखम् ।<br>
			अकृताह्निकमसुपोषकमवताद्गिरिसुतया<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ ६ ॥
		</p>
<p>
			पितराविति सुखदाविति शिशुना कृतहृदयौ <br>
			शिवया सह भयके हृदि जनितं तव सुकृतम् ।<br>
			इति मे शिव हृदयं भव भवतात्तव दयया <br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम् ॥ ७ ॥
		</p>
<p>
			शरणागतभरणाश्रितकरुणामृतजलधे<br>
			शरणं तव चरणौ शिव मम संसृतिवसतेः ।<br>
			परचिन्मय जगदामयभिषजे नतिरवतात्<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम्  ॥ ८ ॥
		</p>
<p>
			विविधाधिभिरतिभीतिभिरकृताधिकसुकृतं<br>
			शतकोटिषु नरकादिषु हतपातकविवशम् ।<br>
			मृड मामव सुकृतीभव शिवया सह कृपया <br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम्  ॥ ९ ॥
		</p>
<p>
			कलिनाशन गरलाशन कमलासनविनुत<br>
			कमलापतिनयनार्चित करुणाकृतिचरण ।<br>
			करुणाकर मुनिसेवित भवसागरहरण<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम्  ॥ १० ॥
		</p>
<p>
			विजितेन्द्रिय विबुधार्चित विमलाम्बुजचरण<br>
			भवनाशन भयनाशन भजिताङ्कितहृदय ।<br>
			फणिभूषण मुनिवेषण मदनान्तक शरणं<br>
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम्  ॥ ११ ॥
		</p>
<p>
			त्रिपुरान्तक त्रिदशेश्वर त्रिगुणात्मक शम्भो
			वृषवाहन विषदूषण पतितोद्धर शरणम् ।
			कनकासन कनकाम्बर कलिनाशन शरणं
			शिवशङ्कर शिवशङ्कर हर मे हर दुरितम्  ॥ १२ ॥
		</p>
</div>
		</div>
	</div>
</div>
