<div class="container">
	<div class="row">
		<div class="col-md-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>011.jpg" alt="" class="img-thumbnail"><br>
			<audio controls>
				<source src="http://192.155.224.66/stage/files/tungalahari/128/011/004/index.mp3" type="audio/mpeg" />
			</audio>
			<h2>॥ सदाशिवेंद्र पंचरत्न स्तोत्रम् ॥</h2>
			<div class="panel-body">
				<p>
					यत्सन्दर्शनमात्राद्भक्तिर्जाताप्यविद्धकर्णस्य ।<br/>
					तत्सन्दर्शनमधुना कृत्वा नूनं कृतार्थोऽस्मि ॥१॥
				</p>
				<p>
					योऽनिशमात्मन्येव ह्यात्मानं सन्दधद्वीथ्याम् ।<br />
					भस्मच्छन्नानल इव जडाकृतिश्चरति तं नौमि ॥२॥
				</p>
				<p>
					यस्य विलोकनमात्राच्चेतसि सञ्जायते शीघ्रम् ।<br />
					वैराग्यमचलमखिलेष्वपि विषयेषु प्रणौमि तं यमिनम् ॥३॥
				</p>
				<p>
					पुरतो भवतु कृपाब्धिः पुरवैरिनिविष्टमानसः सोऽयम् ।<br/>
					परमशिवेन्द्रकराम्बुजसञ्जातो यः सदाशिवेन्द्रो मे ॥४॥
				</p>
				<p>
					उन्मत्तवत्सञ्चरतीह शिष्यस्तवेति लोकस्य वचांसि शृण्वन् ।<br/>
					खिद्युन्नुवाचास्य गुरुः पुराहो ह्युन्मत्तता मे न हि तादृशीति ॥५॥
				</p>
				<p>
					पञ्चकमेतद्भक्त्या श्लोकानां विरचितं लोके ।<br/>
					यः पठति सोऽपि लभते करुणां शीघ्रं सदाशिवेन्द्रस्य ॥६॥
				</p>
			</div>
		</div>
	</div>
</div>
