<div class="container  b-img">
	<div class="row">
		<div class="col-lg-12 text-center">
			<img src="<?=STOCK_IMAGE_URL?>007.jpg" alt="" class="img-thumbnail">
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12  text-center album-text">
			<audio controls>
			<source src="http://192.155.224.66/stage/files/tungalahari/128/001/008/index.mp3" type="audio/mpeg">
			</audio>
		</div>
	</div>
</div>
<div class="container">
	<div class="row">
		<div class="col-lg-12">
			<h3>॥श्रीशारदावर्णमालास्तवः॥</h3>
			<div class="panel-body">
				<p>श्रीशिवापूज्यपादाब्जा श्रीकन्धरसहोदरी ।<br/>
				श्रीधुतस्फटिका भूयात् श्रियै मे शारदाऽनिशम् ॥ १  ॥</p>

				<p>शारदाभ्रसदृग्वस्त्रां नीलनीरदकुन्तलाम् ।<br/>
				पारदां दुःखवाराशेः शारदां सततं भजे ॥ २ ॥</p>

				<p>रत्नचित्रितभूषाढ्यां प्रत्नवाक्स्तुतवैभवाम् ।<br/>
				नूत्नसारस्यदां वाणीं कृत्स्नज्ञानाप्तये स्तुमः ॥ ३ ॥</p>

				<p>दाडिमीबीजरदनां दान्त्यादिगुणदायिनीम् ।<br/>
				दानधिक्कृतकल्पद्रुं दासोऽहं नौमि शारदाम् ॥ ४ ॥</p>

				<p>यैः सदा पूजिता ध्याता यैषा शृङ्गपुरस्थिता ।<br/>
				शारदाम्बा लोकपूज्यास्त एव हि नरोत्तमाः ॥ ५ ॥</p>

				<p>नमत्सुरीकैश्यगन्धलुब्धभ्रमरराजितम् ।<br/>
				नतेष्टदानसुरभिं वाणीपादाम्बुजं स्तुमः ॥ ६ ॥</p>

				<p>मस्तराजच्चन्द्रलेखा पुस्तशोभिकराम्बुजा ।<br/>
				त्रस्तैणनयना वाणी ध्वस्ताघं मां तनोत्वरम् ॥ ७ ॥</p>

				<p>शारदापादसरसीरुहसंसक्तचेसाम् ।<br/>
				यतिनां रचितं स्तोत्रं पठतां शिवदायकम् ॥ ८ ॥</p>
			</div>
		</div>
	</div>
</div>
